[
  "dataview",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "workbench-obsidian",
  "obsidian-minimal-settings",
  "obsidian-word-sprint",
  "quickadd",
  "obsidian-shellcommands",
  "remotely-save",
  "obsidian-git",
  "obsidian-spaced-repetition",
  "longform"
]