[
  "dataview",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "workbench-obsidian",
  "obsidian-minimal-settings",
  "obsidian-word-sprint",
  "quickadd",
  "obsidian-shellcommands",
  "remotely-save"
]