[
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "workbench-obsidian",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "hotkey-helper",
  "obsidian-core-search-assistant-plugin",
  "quick-explorer",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-outliner",
  "cycle-through-panes",
  "txt-as-md-obsidian",
  "obsidian-enhancing-export",
  "sliding-panes-obsidian",
  "quickadd",
  "templater-obsidian",
  "obsidian-pandoc"
]